public/quest-pre-fisica2.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-BR" xml:lang="pt-BR">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>&lrm;</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="Joilson Silva Porto" />
<meta http-equiv="Content-Language" content="pt-BR">

                     <link rel="stylesheet" href="https://cdn.simplecss.org/simple.min.css" />
</head>
<body>
<div id="content">
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#orga571faf">Questões de revisão: equações</a>
<ul>
<li><a href="#orgab06850">Questão 1</a></li>
<li><a href="#orgb4853b8">Questão 2</a></li>
<li><a href="#org1821f15">Questão 3</a></li>
</ul>
</li>
</ul>
</div>
</div>

<div id="outline-container-orga571faf" class="outline-2">
<h2 id="orga571faf">Questões de revisão: equações</h2>
<div class="outline-text-2" id="text-orga571faf">
</div>
<div id="outline-container-orgab06850" class="outline-3">
<h3 id="orgab06850">Questão 1</h3>
<div class="outline-text-3" id="text-orgab06850">
<p>
Considerando que o mercúrio tem densidade de 13,5 g/mL,
</p>

<ul class="org-ul">
<li><b><b>a)</b></b> Calcule a massa de 10 mL de mercúrio.</li>
<li><b><b>b)</b></b> Calcule o volume de 40,5 g de marcúrio.</li>
</ul>
</div>
</div>

<div id="outline-container-orgb4853b8" class="outline-3">
<h3 id="orgb4853b8">Questão 2</h3>
<div class="outline-text-3" id="text-orgb4853b8">
<p>
Imagine que foram realizadas medidas de massa e volume de porções de
mel, e que o valor obtido para a densidade foi 1,5 g/mL.
</p>

<ul class="org-ul">
<li><b><b>a)</b></b> Calcule o volume de 10 g desse mel?</li>
<li><b><b>b)</b></b> Construa uma tabela com quatro conjuto de valores de massa e
volume para esse mel.</li>
</ul>
</div>
</div>

<div id="outline-container-org1821f15" class="outline-3">
<h3 id="org1821f15">Questão 3</h3>
<div class="outline-text-3" id="text-org1821f15">
<p>
Imagine que a distância percorrida por um carro está relacionada com a
velocidade e com o tempo pela equação:
</p>

\begin{equation}
v = \frac{d}{t}
\end{equation}

<p>
Onde:
\( v \) = velocidade ;  \( d \) = distância ;  \( t \) = tempo
</p>



<ul class="org-ul">
<li><b><b>a)</b></b> Qual é o valor da velocidade para que o carro percorra 90 km em
uma hora e meia?</li>

<li><b><b>b)</b></b> Qual é o tempo necessário para que, nessa mesma velocidade, o
carro percorra 210 km?</li>
</ul>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: Joilson Silva Porto</p>
<p class="email">Email: <a href="mailto:joilson.porto@ifam.edu.br">joilson.porto@ifam.edu.br</a></p>
<p class="creator"><a href="https://www.gnu.org/software/emacs/">Emacs</a> 27.1 (<a href="https://orgmode.org">Org</a> mode 9.3)</p>
</div>
</body>
</html>
